[
    {
        "quote": "Радость не в том, что твоя работа пользуется успехом, радость — когда работаешь.",
        "author": "Джек Лондон"
    },
    {
        "quote": "Либо ты управляешь днем, либо день управляет тобой",
        "author": "Джим Рон"
    },
    {
        "quote": "Когда мы стремимся стать лучше, чем мы есть, все вокруг нас тоже становится лучше",
        "author": "Пауло Коэльо"
    },
    {
        "quote": "Ты должен вставать каждое утро с решимостью, если собираешься ложиться спать с удовлетворением",
        "author": "Джордж Лоример"
    },
    {
        "quote": "Чем усерднее я работаю, тем больше мне везет.",
        "author": "Леонардо да Винчи"
    },
    {
        "quote": "Всего одна маленькая позитивная мысль утром может изменить весь ваш день",
        "author": "Далай-лама"
    },
    {
        "quote": "Не желай, чтобы было проще. Желай, чтобы ты был лучше",
        "author": "Джим Рон"
    },
    {
        "quote": "Сначала выполняй тяжелую работу. Легкая работа позаботится о себе сама",
        "author": "Дейл Карнеги"
    },
    {
        "quote": "Будущее зависит от того, что ты делаешь сегодня",
        "author": "Махатма Ганди"
    },
    {
        "quote": "Человек, который двигает гору, начинает с того, что уносит маленькие камешки",
        "author": "Конфуций"
    },
    {
        "quote": "Люди редко добиваются успеха, если им не доставляет удовольствия то, что они делают",
        "author": "Дейл Карнеги"
    },
    {
        "quote": "Слишком долгие размышления о том, как что-то сделать, часто приводят к тому, что это приводит к краху",
        "author": "Ева Янг"
    },
    {
        "quote": "Не жди. Время никогда не будет подходящим",
        "author": "Наполеон Хилл"
    },
    {
        "quote": "Кажется, успех связан с действием. Успешные люди продолжают двигаться. Они совершают ошибки, но не сдаются",
        "author": "Конрад Хилтон"
    },
    {
        "quote": "Не бойся тяжелой работы. Ничто стоящее не дается легко.",
        "author": "Гертруда Б. Элион"
    },
    {
        "quote": "Если вы хотите, чтобы легкая работа казалась очень тяжелой, просто продолжайте откладывать ее выполнение",
        "author": "Олин Миллер"
    },
    {
        "quote": "Не имеет значения, насколько медленно ты продвигаешься, главное, чтобы ты не останавливался",
        "author": "Конфуций"
    },
    {
        "quote": "Я не продукт своих обстоятельств. Я продукт своих решений",
        "author": "Стивен Кови"
    },
    {
        "quote": "Любители сидят и ждут вдохновения, остальные из нас просто встают и идут на работу",
        "author": "Стивен Кинг"
    },
    {
        "quote": "Ни к одному месту, куда стоит пойти, нет кратчайшего пути",
        "author": "Беверли Силлс"
    },
    {
        "quote": "Единственное, что преодолевает невезение, - это упорный труд",
        "author": "Гарри Голден"
    },
    {
        "quote": "Развивайте успех из неудач. Уныние и неудача - две самые надежные ступеньки к успеху",
        "author": "Дейл Карнеги"
    },
    {
        "quote": "Главное - не расставлять приоритеты в своем расписании, а правильно расставлять приоритеты",
        "author": "Стивен Кови"
    },
    {
        "quote": "Так часто люди усердно занимаются неправильным делом. Работать над правильным делом, вероятно, важнее, чем усердно трудиться",
        "author": "Катерина Фейк"
    },
    {
        "quote": "Не обязательно быть великим, чтобы начать, но ты должен начать, чтобы стать великим",
        "author": "Зиг Зиглар"
    },
    {
        "quote": "Саморефлексия - гораздо более добрый учитель, чем сожаление. Расставьте приоритеты, сделав это привычкой",
        "author": "Андрена Сойер"
    },
    {
        "quote": "Бизнесмены часто задают вопрос: „Почему?“. Это хороший вопрос, но не менее важный: „Почему бы и нет?“",
        "author": "Джеффри Безос"
    }
]
    