[
    {
        "quote": "Когда жизнь дает тебе лимоны, делай лимонад.",
        "author": "Элберт Хаббард"
    },
    {
        "quote": "Лучший способ предсказать свое будущее — создать его.",
        "author": "Авраам Линкольн"
    },
    {
        "quote": "Люди, которые достаточно сумасшедшие, чтобы верить, что могут изменить мир, — это те, кто это делает.",
        "author": "Стив Джобс"
    },
    {
        "quote": "Если ваши мечты вас не пугают, значит, они недостаточно велики.",
        "author": "Мухаммед Али"
    },
    {
        "quote": "Если ты никогда не пробовал, как ты узнаешь, есть ли шанс?",
        "author": "Джек Ма"
    },
    {
        "quote": "Не отступай перед трудностями. Смотри им прямо в лицо. Смотри, пока не одолеешь их.",
        "author": "Чарльз Диккенс"
    },
    {
        "quote": "Все приходит к тому, кто умеет ждать.",
        "author": "Лев Толстой"
    },
    {
        "quote": "Человек может достичь всего, что способен постичь и принять разумом",
        "author": "Наполеон Хилл"
    },
    {
        "quote": "Ваше время ограничено, не тратьте его, живя чужой жизнью",
        "author": "Стив Джобс"
    },
    {
        "quote": "Стремись не к тому, чтобы добиться успеха, а к тому, чтобы твоя жизнь имела смысл",
        "author": "Альберт Эйнштейн"
    },
    {
        "quote": "И если станет жить невмоготу, я вспомню давний выбор поневоле: развилка двух дорог – я выбрал ту, где путников обходишь за версту. Все остальное не играет роли",
        "author": "Роберт Фрост"
    },
    {
        "quote": "Определенность цели является отправной точкой всех достижений",
        "author": "У. Клемент Стоун"
    },
    {
        "quote": "Жизнь — это то, что происходит с тобой, пока ты оживлённо строишь другие планы",
        "author": "Джон Леннон"
    },
    {
        "quote": "Мы становимся тем, о чем думаем",
        "author": "Эрл Найтингейл"
    },
    {
        "quote": "Не ждите. Время никогда не будет подходящим",
        "author": "Наполеон Хилл"
    },
    {
        "quote": "Победа – это еще не все, а вот желание быть подготовленным к победе – это все",
        "author": "Винс Ломбарди"
    },
    {
        "quote": "Я не плод моих обстоятельств. Я плод моих решений",
        "author": "Стивен Кови"
    },
    {
        "quote": "Ты никогда не пересечёшь океан, если не наберёшься смелости потерять из виду берег",
        "author": "Христофор Колумб"
    },
    {
        "quote": "В конечном счете, важны не годы в вашей жизни, а жизнь в ваших годах",
        "author": "Эйбрахам Линкольн"
    },
    {
        "quote": "Измените свои мысли, и вы измените свой мир",
        "author": "Норман Винсент Пиал"
    },
    {
        "quote": "Либо напишите что-то стоящее чтения, либо сделайте что-то, о чём стоит написать",
        "author": "Бенджамин Франклин"
    },
    {
        "quote": "Мечта это просто мечта. Целью является мечта с планом в срок",
        "author": "Харви Маккей"
    },
    {
        "quote": "Единственный способ делать великие дела — любить то, что вы делаете",
        "author": "Стив Джобс"
    },
    {
        "quote": "Если вы можете мечтать о чём-то, то вы можете этого достичь",
        "author": "Зиг Зиглар"
    }
]