[
    {
        "quote": "Стремитесь стать тем, кем вас создала жизнь"
    },
    {
        "quote": "Не оставляйте на завтра ничего, что можно сделать сегодня"
    },
    {
        "quote": "Кем бы ты ни был, будь хорошим"
    },
    {
        "quote": "Ваше счастье — ваша собственная ответственность"
    },
    {
        "quote": "Готовьтесь, и когда-нибудь ваш шанс придёт"
    },
    {
        "quote": "Позвольте вещам идти их естественным путём"
    },
    {
        "quote": "Лучший способ предсказать своё будущее — создать его"
    },
    {
        "quote": "Успеха может достичь каждый"
    },
    {
        "quote": "В конце жизни важны не прожитые годы, а то, как вы их прожили"
    },
    {
        "quote": "Стремитесь быть достойным признания"
    },
    {
        "quote": "Я бы предпочёл быть маленьким никем, чем злым кем-то"
    },
    {
        "quote": "Характер подобен дереву, а репутация — его тени"
    },
    {
        "quote": "Живите честно"
    },
    {
        "quote": "Правда — ваш самый верный друг"
    },
    {
        "quote": "Делайте добро, и вы будете чувствовать себя хорошо. Делаете плохо, будете чувствовать себя плохо"
    },
    {
        "quote": "Мы должны быть слишком большими, чтобы обижаться, и слишком благородными, чтобы обижать"
    },
    {
        "quote": "Никогда не сдавайтесь"
    },
    {
        "quote": "Дом, в котором царит раздор, устоять не может."
    },
    {
        "quote": "Если ищете плохое в людях, то обязательно найдёте"
    },
    {
        "quote": "Если вам кто-то не нравится, узнайте его получше"
    },
    {
        "quote": "Разве я не уничтожаю своих врагов, когда делаю их своими друзьями\n«Я побеждаю своих врагов тем, что превращаю их в друзей»."
    },
    {
        "quote": "Облегчить чужую сердечную боль — значит забыть о своей"
    },
    {
        "quote": "Если у вас нет друзей, у вас нет удовольствия"
    },
    {
        "quote": "Ни один закон не может дать мне право делать то, что неправильно."
    },
    {
        "quote": "Злое дерево не приносит добрых плодов"
    },
    {
        "quote": "Если вы хотите проверить чей-то характер, дайте ему власть"
    },
    {
        "quote": "Те, кто отказывает в свободе другим, не заслуживают её сами"
    },
    {
        "quote": "В войне нет ничего хорошего, кроме её окончания"
    },
    {
        "quote": "Бог всегда прав."
    }
]
