[
    {
        "quote": "Спите меньше. Это поможет вам сделать вашу жизнь более полной и продуктивной. Большинству людей достаточно 6 часов сна для хорошего состояния здоровья. Попробуйте в течение 21 дня вставать на час раньше, и это превратится в привычку. Помните: важно качество сна, а не его количество. И представьте себе, что у вас появится 30 дополнительных часов на то, что действительно важно."
    },
    {
        "quote": "Выделите один час утром на самосовершенствование. Медитируйте, представляйте свой день, читайте вдохновляющие тексты, которые зададут тон вашему дню, слушайте мотивационные записи или читайте великие книги. Используйте это спокойное время, чтобы наполнить ваш дух силой и энергией для ожидающего вас напряженного дня. Раз в неделю наблюдайте восход солнца или выходите на природу. Хорошее начало дня – это очень эффективный способ самообновления."
    },
    {
        "quote": "Не позволяйте мелочам отвлекать вас от важных вещей. Спросите себя: «Использую ли я свое время и энергию наилучшим образом?» Управление временем – это управление жизнью, поэтому относитесь к своему времени с большой заботой."
    },
    {
        "quote": "Используйте метод резиновой ленты для того, чтобы приучить ваш ум концентрироваться на самых положительных элементах вашей жизни. Оденьте резиновую ленту на запястье. Каждый раз, когда отрицательные мысли приходят вам в голову, дерните за резиновую ленту. Ваш мозг начнет ассоциировать боль с отрицательным мышлением, и вскоре у вас выработается сильный положительный склад ума."
    },
    {
        "quote": "Всегда отвечайте на телефонные звонки с энтузиазмом в голосе и проявляйте ваше уважение к звонящему. Хорошие телефонные манеры очень важны. Чтобы дать звонящему почувствовать ваш авторитет, встаньте. Это добавит убедительности вашему голосу."
    },
    {
        "quote": "На протяжении дня всех нас посещают вдохновение и отличные идеи. Положите в свой бумажник набор небольших карточек и ручку, чтобы записывать эти идеи. Когда вы придете домой, положите эти карточки на видном месте и просматривайте их время от времени. Как отмечал Оливер Уэнделл Холмс: «Человеческий ум, увеличившийся на новую идею, никогда не возвращается к прежним размерам»."
    },
    {
        "quote": "Отведите воскресный вечер для себя и строго соблюдайте эту привычку. Используйте это время, чтобы спланировать новую неделю, представить ожидающие вас встречи и то, чего вы хотите достичь на этих встречах, прочитать новые материалы и книги, послушать тихую успокаивающую музыку и просто расслабиться. Эта привычка будет служить вам якорем, который поможет вам быть сконцентрированным, мотивированным и эффективным в течение всей следующей недели."
    },
    {
        "quote": "Всегда помните главный принцип, что качество вашей жизни – это качество вашего общения. Это ваше общение с другими и, что еще важнее, ваше общение с самим собой. Вы получаете то, на чем концентрируетесь. Если вы ищете положительные вещи, вы их и получаете. Это основной закон природы."
    },
    {
        "quote": "Концентрируйтесь на цели, а не результате. Другими словами, делайте дело потому, что вам нравится это делать, или потому, что это кому-то поможет, или потому, что это ценное упражнение. Не делайте это ради денег или признания. Это придет само собой. Так устроен мир."
    },
    {
        "quote": "Смейтесь пять минут перед зеркалом каждое утро. Так делает Стив Мартин. Смех активизирует многие полезные элементы в нашем организме. Смех также возвращает организм в сбалансированное состояние. Смехотерапия регулярно используется для лечения различных заболеваний и является удивительным лекарством от жизненных проблем. Ребенок в возрасте 4 лет смеется в среднем 500 раз в день, а взрослый с трудом делает это 15 раз в день. Оживите привычку смеяться, и ваша жизнь станет более живой."
    },
    {
        "quote": "Зажигайте свечу, когда вы читаете по вечерам. Это очень расслабляет и создает удивительную успокаивающую атмосферу. Превратите свой дом в оазис, удаленный от внешнего мира. Наполните его прекрасной музыкой, прекрасными книгами и прекрасными друзьями."
    },
    {
        "quote": "Чтобы улучшить вашу концентрацию, считайте шаги во время ходьбы. Это очень эффективный метод. Сделайте шесть шагов при вдохе, задержите дыхание еще на 6 шагов, а затем на следующих 6 шагах выдохните. Если 6 шагов для вас слишком много, делайте это на удобный вам счет. После этого упражнения вы почувствуете себя посвежевшим, внутренне спокойным и сконцентрированным. Люди слишком часто позволяют своему уму быть заполненным всякой чепухой. Все люди, работающие на пике своих способностей, ценят силу спокойного ума, который постоянно сконцентрирован на важных задачах."
    },
    {
        "quote": "Научитесь эффективно медитировать. Ум от природы очень шумная машина, которая хочет перескакивать от одной темы к другой, как непривязанная обезьяна. Нужно научиться ограничивать и дисциплинировать свой ум, если вы хотите достичь чего-то существенного. Медитация в течение 20 минут утром и 20 минут вечером даст вам удивительные результаты, если вы будете делать это регулярно в течение 6 месяцев. Ученые мудрецы Востока пропагандируют многочисленные преимущества медитации уже более 5,000 лет."
    },
    {
        "quote": "Научитесь быть спокойным. Человек в среднем проводит менее 30 мин. в месяц в полной тишине и спокойствии. Выработайте привычку сидеть тихо и наслаждаться тишиной хотя бы 10 минут в день. Просто думайте о том, что важно для вас в жизни. Размышляйте о вашей миссии. Молчание действительно золото. Как сказал однажды мастер Зен, это пространство между решетками, которые держат клетку."
    },
    {
        "quote": "Улучшайте свою силу воли. Вот некоторые идеи, которые помогут вам укрепить волю и стать более сильной личностью. Не позволяйте уму колебаться как лист бумаги на ветру. Работайте над тем, чтобы он все время был сконцентрирован. Если вы что-то делаете, не думайте ни о чем другом. Идя на работу, считайте шаги от дома до офиса. Это нелегко, но ваш ум вскоре поймет, что вы им управляете, а не наоборот. Ваш ум в конце концов должен стать таким же спокойным, как пламя свечи в углу, где нет сквозняка."
    },
    {
        "quote": "Сделайте попытку сохранять юмор в течение дня. Это не только полезно с физической точки зрения, но и рассеивает напряжение в трудных условиях и создает отличную атмосферу, где бы вы ни находились. Недавно сообщалось, что у племени Таурипан в Южной Америке есть ритуал, по которому они просыпаются среди ночи и рассказывают друг другу шутки."
    },
    {
        "quote": "Научитесь управлять своим временем. В неделе приблизительно 168 часов. Этого достаточно для достижения желаемых целей. Строго распределяйте свое время. Выделяйте несколько минут каждое утро, чтобы спланировать свой день. Планируйте согласно своих приоритетов и концентрируйтесь не только на срочных, но не главных задачах (например, многочисленные телефонные звонки), но особенно на тех, которые важны, хоть и не срочны, потому что именно они и развивают вас как личность и профессионала. Важные и не срочные дела – это те дела, которые дают важные долгосрочные результаты и включают стратегическое планирование, развитие взаимоотношений и профессиональное образование. Никогда не позволяйте самым важным вещам отодвигаться на задний план по сравнению с теми, которые менее всего важны для вас."
    },
    {
        "quote": "Контактируйте только с положительными, сфокусированными людьми, у которых вы можете учиться и которые не будут истощать вашу энергию жалобами и плохим настроем. Развивая взаимоотношения с теми, кто предан постоянному совершенствованию и стремится достичь лучшего в жизни, вы обретете много попутчиков на пути к достижению той цели, которую вы перед собой поставили."
    },
    {
        "quote": "Говорят, что Стивен Хокинг, один из великих современных физиков, сказал, что мы живем на небольшой планете очень средней звезды, расположенной на окраине одной из сотен миллионов галактик. Так ли серьезны ваши проблемы в свете этого? Вы живете на этой земле совсем недолго. Почему не посвятить себя тому, чтобы получать только хороший опыт? Почему не посвятить себя тому, чтобы оставить хорошее наследство миру? Сядьте и составьте список всего того, что у вас есть. Начните со здоровья членов семьи – мы часто принимаем это как должное. Запишите, в какой стране вы живете и что вы едите. Не останавливайтесь, пока не составите список из 50 пунктов. Раз в несколько дней просматривайте этот список, и вы увидите, как богата ваша жизнь."
    },
    {
        "quote": "У вас должна быть миссия в жизни. Это набор принципов, которые определяют, в каком направлении вы двигаетесь и где вы хотите быть в конце жизни. Миссия воплощает ваши ценности. Это ваш личный маяк, который не позволяет вам сбиться с пути вашей мечты. Раз в месяц выделите несколько часов, чтобы записать 5-10 принципов, которые будут управлять вашей жизнью и всегда держать вас в фокусе. Примером может быть постоянно служить другим людям, быть хорошим гражданином, разбогатеть или стать сильным лидером. Какой бы ни была миссия вашей жизни, регулярно оттачивайте и пересматривайте ее. Тогда, если произойдет что-то неблагоприятное или кто-то попытается свернуть вас с вашего пути, вы быстро вернетесь на избранный путь."
    },
    {
        "quote": "Никто не может обидеть или оскорбить вас без вашего разрешения. Один из золотых ключей к счастью и большому успеху – это ваша интерпретация событий, разворачивающихся перед вами. Люди, добившиеся большого успеха, являются мастерами интерпретации. Люди, добившиеся величия, развили у себя способность интерпретировать отрицательные события как позитивный вызов, который помогает им расти и продвигаться вверх по лестнице успеха. Нет отрицательного опыта, есть только опыт, который способствует вашему развитию и укрепляет ваш характер, чтобы вы могли подниматься на новые высоты. Нет неудач, есть только уроки, которые мы из них извлекаем."
    },
    {
        "quote": "Научитесь быстро читать. Чтение – это мощный способ накопить многолетний опыт всего за несколько часов учебы. Например, большинство биографий отражают стратегию и философию великих лидеров или выдающихся личностей. Прочитайте их и возьмите за образец. Быстрое чтение позволит вам поглощать большое количество материала в сравнительно короткое время."
    },
    {
        "quote": "Помните имена людей и хорошо относитесь ко всем. Эта привычка, вместе с энтузиазмом, – один из самых главных секретов успеха. Все в этом мире носят воображаемый значок: «Я ХОЧУ ЧУВСТВОВАТЬ СЕБЯ ВАЖНЫМ И ОЦЕНЕННЫМ»."
    },
    {
        "quote": "Будьте нежным, как цветок, когда речь идет о доброте, и резким, как гром, когда речь идет о принципах. Будьте всегда учтивы и вежливы, но не позволяйте собой манипулировать. Позаботьтесь, чтобы к вам всегда относились с уважением."
    },
    {
        "quote": "Никогда не обсуждайте свое здоровье, финансовые дела и другие личные проблемы с людьми, не относящимися к вашей семье. Будьте очень дисциплинированы в этом вопросе."
    },
    {
        "quote": "Будьте правдивы, упорны, скромны и щедры."
    },
    {
        "quote": "Принимайте теплую ванну в конце длинного продуктивного дня. Вознаграждайте себя даже за мелкие достижения. Уделяйте время восстановлению ума, тела и духа. Это поможет вам осуществить все важные цели и перейти на новый уровень активности."
    },
    {
        "quote": "Научитесь управлять своим дыханием – оно непосредственно связано с источником вашей энергии. Ум тесно связан с дыханием. Например, когда ум возбужден, дыхание становится быстрым и поверхностным. Когда вы расслаблены и сконцентрированы, вы дышите глубоко и спокойно. Практикуя глубокое брюшное дыхание, вы вырабатываете спокойное, уравновешенное поведение и остаетесь спокойным в самой острой ситуации. Помните правило восточных горцев: «Правильно дышать – значит правильно жить»."
    },
    {
        "quote": "Признавайте и культивируйте самовнушение. Это незаменимый инструмент активной деятельности. Очень важно использовать методики, применяемые спортсменами и общественными деятелями, для собственного усовершенствования. Если вы хотите иметь больше энтузиазма, повторяйте: «У меня сегодня больше энтузиазма, и я ежедневно улучшаю это качество в себе». Повторяйте это снова и снова. Купите блокнот и запишите в нем эту мантру 500 раз."
    },
    {
        "quote": "Ведите дневник, чтобы следить за своим продвижением и излагать свои мысли. Запись не только ваших достижений, но и проблем – один из самых эффективных методов, помогающих избавиться от привычки переживать по незначительным поводам, приучить себя пребывать в оптимальном состоянии и развивать точность мысли."
    }
]

    

