[
    {
        "quote": "Обучение — единственное, чего разум никогда не исчерпывает, никогда не боится и никогда не сожалеет.",
        "author": "Леонардо да Винчи"
    },
    {
        "quote": "Гений — это один процент вдохновения и девяносто девять процентов пота.",
        "author": "Томас Эдисон"
    },
    {
        "quote": "Ничто не заменит тяжелую работу.",
        "author": "Томас Эдисон"
    },
    {
        "quote": "Мы то, что мы постоянно делаем. Таким образом, совершенство – это не действие, а привычка.",
        "author": "Аристотель"
    },
    {
        "quote": "Все наши мечты могут сбыться, если у нас хватит мужества осуществить их.",
        "author": "Уолт Дисней"
    },
    {
        "quote": "Чтобы начать, нужно перестать говорить и начать делать",
        "author": "Уолт Дисней"
    },
    {
        "quote": "Ваши таланты и способности со временем улучшатся, но для этого нужно начать.",
        "author": "Мартин Лютер Кинг"
    },
    {
        "quote": "Какой бы сложной ни казалась жизнь, всегда есть что-то, что вы можете сделать и добиться успеха.",
        "author": "Стивен Хокинг"
    },
    {
        "quote": "Образование – самое мощное оружие, которое можно использовать, чтобы изменить мир.",
        "author": "Нельсон Мандела"
    },
    {
        "quote": "Это всегда выглядит невозможным, пока не сделаешь.",
        "author": "Нельсон Мандела"
    },
    {
        "quote": "Если ваши мечты вас не пугают, значит, они недостаточно велики.",
        "author": "Мухаммед Али"
    },
    {
        "quote": "Практика ведет к совершенству.",
        "author": "Винс Ломбарди"
    },
    {
        "quote": "Человек, который не читает книг, не имеет преимущества перед человеком, который не умеет их читать",
        "author": "Марк Твен"
    },
    {
        "quote": "Никогда не делайте завтра то, что можно сделать сегодня. Прокрастинация – вор времени.",
        "author": "Чарльз Диккенс"
    },
    {
        "quote": "Любой, кто перестает учиться, стар, будь то двадцать или восемьдесят лет.",
        "author": "Генри Форд"
    },
    {
        "quote": "Адаптируйте то, что полезно, откажитесь от того, что бесполезно, и добавьте то, что конкретно принадлежит вам.",
        "author": "Брюс Ли"
    },
    {
        "quote": "Поверьте, вы можете, и вы на полпути.",
        "author": "Теодор Рузвельт"
    },
    {
        "quote": "Мой совет: никогда не делайте завтра то, что можно сделать сегодня. Прокрастинация – вор времени.",
        "author": "Чарльз Диккенс"
    },
    {
        "quote": "Человек, который никогда не ошибался, никогда не пробовал сделать что-нибудь новое.",
        "author": "Альберт Эйнштейн"
    },
    {
        "quote": "Извлечь урок из вчерашнего. Жить сегодняшним днем. Надежда на завтра.",
        "author": "Альберт Эйнштейн"
    },
    {
        "quote": "Тот, кто открывает школьную дверь, закрывает тюрьму.",
        "author": "Виктор Гюго"
    },
    {
        "quote": "Обучение никогда не проходит без ошибок и поражений.",
        "author": "Владимир Ленин"
    },
    {
        "quote": "Живи так, как будто ты умрешь завтра. Учись так, как если бы ты жил вечно.",
        "author": "Махатма Ганди"
    },
    {
        "quote": "Делайте то, что правильно, а не то, что легко.",
        "author": "Рой Т. Беннетт"
    }
]